Repository: brkckr/Renn
Catalog: RENN/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, ja, ko, pt_br, ru, th, tr, vi, zh_hans

# projects.unavailable
source: Your projects can't be opened by this version of RENN. Update the app to open them; nothing has been deleted.
de: Diese Version von RENN kann deine Projekte nicht öffnen. Aktualisiere die App, um sie zu öffnen; es wurde nichts gelöscht.
es: Esta versión de RENN no puede abrir tus proyectos. Actualiza la app para abrirlos; no se ha eliminado nada.
fr: Cette version de RENN ne peut pas ouvrir vos projets. Mettez l'app à jour pour les ouvrir ; rien n'a été supprimé.
id: Versi RENN ini tidak dapat membuka proyek Anda. Perbarui app untuk membukanya; tidak ada yang dihapus.
ja: このバージョンのRENNではプロジェクトを開けません。アプリをアップデートすると開けます。何も削除されていません。
ko: 이 버전의 RENN에서는 프로젝트를 열 수 없습니다. 앱을 업데이트하면 열 수 있으며, 아무것도 삭제되지 않았습니다.
pt_br: Esta versão do RENN não consegue abrir seus projetos. Atualize o app para abri-los; nada foi apagado.
ru: Эта версия RENN не может открыть ваши проекты. Обновите приложение, чтобы открыть их; ничего не удалено.
th: RENN เวอร์ชันนี้เปิดโปรเจกต์ของคุณไม่ได้ อัปเดตแอปเพื่อเปิด ไม่มีสิ่งใดถูกลบ
tr: Projelerin RENN'in bu sürümüyle açılamıyor. Açmak için uygulamayı güncelle; hiçbir şey silinmedi.
vi: Phiên bản RENN này không mở được dự án của bạn. Hãy cập nhật ứng dụng để mở; không có gì bị xóa.
zh_hans: 此版本的 RENN 无法打开你的项目。请更新 App 以打开它们；没有任何内容被删除。

# settings.about
source: About
de: Über
es: Acerca de
fr: À propos
id: Tentang
ja: 情報
ko: 정보
pt_br: Sobre
ru: О приложении
th: เกี่ยวกับ
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于

# settings.developer
source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
id: Pengembang
ja: 開発者
ko: 개발자
pt_br: Desenvolvedor
ru: Разработчик
th: ผู้พัฒนา
tr: Geliştirici
vi: Nhà phát triển
zh_hans: 开发者

# settings.diagnostics
source: Share diagnostics
de: Diagnosedaten teilen
es: Compartir diagnósticos
fr: Partager les diagnostics
id: Bagikan diagnostik
ja: 診断データを共有
ko: 진단 정보 공유
pt_br: Compartilhar diagnósticos
ru: Отправлять диагностику
th: แชร์ข้อมูลการวินิจฉัย
tr: Tanılama verilerini paylaş
vi: Chia sẻ dữ liệu chẩn đoán
zh_hans: 共享诊断数据

# settings.diagnostics.footer
source: Optional anonymous usage and crash data. Never includes your videos, names or files. Off unless you turn it on.
de: Optionale anonyme Nutzungs- und Absturzdaten. Enthalten nie deine Videos, Namen oder Dateien. Aus, bis du sie einschaltest.
es: Datos anónimos opcionales de uso y fallos. Nunca incluyen tus videos, nombres ni archivos. Desactivado salvo que lo actives.
fr: Données anonymes facultatives d'utilisation et de plantage. N'incluent jamais vos vidéos, noms ou fichiers. Désactivé sauf si vous l'activez.
id: Data penggunaan dan kerusakan anonim yang opsional. Tidak pernah menyertakan video, nama, atau file Anda. Mati kecuali Anda menyalakannya.
ja: 任意の匿名の利用データとクラッシュデータです。ビデオ、名前、ファイルは含まれません。オンにしない限りオフです。
ko: 선택 사항인 익명 사용 및 충돌 데이터입니다. 비디오, 이름, 파일은 포함되지 않습니다. 직접 켜지 않으면 꺼져 있습니다.
pt_br: Dados anônimos opcionais de uso e falhas. Nunca incluem seus vídeos, nomes ou arquivos. Desativado a menos que você ative.
ru: Необязательные анонимные данные об использовании и сбоях. Никогда не включают ваши видео, имена или файлы. Выключено, пока вы не включите.
th: ข้อมูลการใช้งานและข้อขัดข้องแบบไม่ระบุตัวตนซึ่งเป็นทางเลือก ไม่รวมวิดีโอ ชื่อ หรือไฟล์ของคุณ ปิดอยู่จนกว่าคุณจะเปิด
tr: İsteğe bağlı anonim kullanım ve çökme verileri. Videoların, adların veya dosyaların asla dahil edilmez. Sen açmadıkça kapalıdır.
vi: Dữ liệu sử dụng và sự cố ẩn danh, không bắt buộc. Không bao giờ bao gồm video, tên hay tệp của bạn. Tắt trừ khi bạn bật.
zh_hans: 可选的匿名使用和崩溃数据。绝不包含你的视频、名称或文件。除非你打开，否则保持关闭。

# settings.language
source: Language
de: Sprache
es: Idioma
fr: Langue
id: Bahasa
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
th: ภาษา
tr: Dil
vi: Ngôn ngữ
zh_hans: 语言

# settings.language.footer
source: App text follows this choice. Store prices use your App Store region.
de: Der App-Text folgt dieser Auswahl. Preise richten sich nach der Region deines App Store.
es: El texto de la app sigue esta elección. Los precios usan la región de tu App Store.
fr: Le texte de l'app suit ce choix. Les prix dépendent de la région de votre App Store.
id: Teks app mengikuti pilihan ini. Harga mengikuti wilayah App Store Anda.
ja: アプリの表示言語はこの設定に従います。価格はApp Storeの地域に基づきます。
ko: 앱 텍스트는 이 선택을 따릅니다. 가격은 App Store 지역을 기준으로 합니다.
pt_br: O texto do app segue esta escolha. Os preços usam a região da sua App Store.
ru: Текст приложения следует этому выбору. Цены зависят от региона вашего App Store.
th: ข้อความในแอปจะเป็นไปตามตัวเลือกนี้ ราคาเป็นไปตามภูมิภาค App Store ของคุณ
tr: Uygulama metinleri bu seçimi izler. Mağaza fiyatları App Store bölgene göre gösterilir.
vi: Văn bản trong ứng dụng theo lựa chọn này. Giá theo khu vực App Store của bạn.
zh_hans: App 文字跟随此选择。价格以你的 App Store 地区为准。

# settings.licenses
source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
id: Lisensi
ja: ライセンス
ko: 라이선스
pt_br: Licenças
ru: Лицензии
th: ใบอนุญาต
tr: Lisanslar
vi: Giấy phép
zh_hans: 许可

# settings.licenses.pending
source: Third-party notices for fonts and SDKs are added when those components are bundled.
de: Hinweise zu Schriften und SDKs von Drittanbietern werden ergänzt, sobald diese Komponenten enthalten sind.
es: Los avisos de terceros para fuentes y SDK se añaden cuando esos componentes se incluyen.
fr: Les mentions tierces des polices et SDK sont ajoutées lorsque ces composants sont intégrés.
id: Pemberitahuan pihak ketiga untuk font dan SDK ditambahkan saat komponen tersebut disertakan.
ja: フォントとSDKのサードパーティ表記は、それらのコンポーネントが組み込まれたときに追加されます。
ko: 서체와 SDK의 타사 고지는 해당 구성 요소가 포함될 때 추가됩니다.
pt_br: Os avisos de terceiros para fontes e SDKs são adicionados quando esses componentes são incluídos.
ru: Уведомления третьих сторон для шрифтов и SDK добавляются, когда эти компоненты включены в приложение.
th: ประกาศของบุคคลที่สามสำหรับฟอนต์และ SDK จะเพิ่มเมื่อรวมส่วนประกอบเหล่านั้นแล้ว
tr: Yazı tipleri ve SDK'lar için üçüncü taraf bildirimleri, bu bileşenler eklendiğinde burada yer alacak.
vi: Thông báo bên thứ ba cho phông chữ và SDK được thêm khi các thành phần đó được tích hợp.
zh_hans: 字体和 SDK 的第三方声明会在这些组件加入后添加。

# settings.notAvailableYet
source: Not available yet
de: Noch nicht verfügbar
es: Aún no disponible
fr: Pas encore disponible
id: Belum tersedia
ja: まだ利用できません
ko: 아직 사용할 수 없음
pt_br: Ainda não disponível
ru: Пока недоступно
th: ยังไม่พร้อมใช้งาน
tr: Henüz kullanılamıyor
vi: Chưa khả dụng
zh_hans: 暂不可用

# settings.permissions
source: Camera, microphone and Photos access
de: Zugriff auf Kamera, Mikrofon und Fotos
es: Acceso a cámara, micrófono y Fotos
fr: Accès à l'appareil photo, au micro et à Photos
id: Akses kamera, mikrofon, dan Foto
ja: カメラ、マイク、写真へのアクセス
ko: 카메라, 마이크, 사진 접근
pt_br: Acesso à câmera, ao microfone e ao Fotos
ru: Доступ к камере, микрофону и Фото
th: สิทธิ์เข้าถึงกล้อง ไมโครโฟน และรูปภาพ
tr: Kamera, mikrofon ve Fotoğraflar erişimi
vi: Quyền truy cập camera, micrô và Ảnh
zh_hans: 相机、麦克风和“照片”权限

# settings.privacy
source: Privacy and permissions
de: Datenschutz und Berechtigungen
es: Privacidad y permisos
fr: Confidentialité et autorisations
id: Privasi dan izin
ja: プライバシーと権限
ko: 개인정보 보호 및 권한
pt_br: Privacidade e permissões
ru: Конфиденциальность и разрешения
th: ความเป็นส่วนตัวและสิทธิ์
tr: Gizlilik ve izinler
vi: Quyền riêng tư và quyền truy cập
zh_hans: 隐私与权限

# settings.privacyPolicy
source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan Privasi
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
ru: Политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策

# settings.pro.active
source: Your RENN Pro membership is active.
de: Deine RENN Pro Mitgliedschaft ist aktiv.
es: Tu suscripción a RENN Pro está activa.
fr: Votre abonnement RENN Pro est actif.
id: Keanggotaan RENN Pro Anda aktif.
ja: RENN Proメンバーシップは有効です。
ko: RENN Pro 멤버십이 활성화되어 있습니다.
pt_br: Sua assinatura do RENN Pro está ativa.
ru: Ваша подписка RENN Pro активна.
th: สมาชิก RENN Pro ของคุณใช้งานอยู่
tr: RENN Pro üyeliğin etkin.
vi: Gói thành viên RENN Pro của bạn đang hoạt động.
zh_hans: 你的 RENN Pro 会员已生效。

# settings.pro.notConfigured
source: Purchases aren't configured in this build.
de: Käufe sind in diesem Build nicht eingerichtet.
es: Las compras no están configuradas en esta versión.
fr: Les achats ne sont pas configurés dans cette version.
id: Pembelian belum dikonfigurasi di versi ini.
ja: このビルドでは購入が設定されていません。
ko: 이 빌드에서는 구매가 설정되지 않았습니다.
pt_br: As compras não estão configuradas nesta versão.
ru: Покупки в этой сборке не настроены.
th: เวอร์ชันนี้ยังไม่ได้ตั้งค่าการซื้อ
tr: Bu sürümde satın alma yapılandırılmadı.
vi: Phiên bản này chưa thiết lập tính năng mua.
zh_hans: 此版本未配置购买。

# settings.pro.pitch
source: Longer videos, supported higher quality and no watermark.
de: Längere Videos, höhere unterstützte Qualität und kein Wasserzeichen.
es: Videos más largos, mayor calidad compatible y sin marca de agua.
fr: Vidéos plus longues, meilleure qualité prise en charge et sans filigrane.
id: Video lebih panjang, kualitas lebih tinggi yang didukung, dan tanpa watermark.
ja: 長いビデオ、対応する高画質、透かしなし。
ko: 더 긴 비디오, 지원되는 더 높은 화질, 워터마크 없음.
pt_br: Vídeos mais longos, maior qualidade compatível e sem marca d'água.
ru: Более длинные видео, более высокое поддерживаемое качество и без водяного знака.
th: วิดีโอยาวขึ้น คุณภาพสูงขึ้นที่รองรับ และไม่มีลายน้ำ
tr: Daha uzun videolar, desteklenen daha yüksek kalite ve filigransız dışa aktarım.
vi: Video dài hơn, chất lượng cao hơn được hỗ trợ và không có hình mờ.
zh_hans: 更长的视频、支持的更高画质，且无水印。

# settings.purchases
source: Purchases
de: Käufe
es: Compras
fr: Achats
id: Pembelian
ja: 購入
ko: 구매
pt_br: Compras
ru: Покупки
th: การซื้อ
tr: Satın almalar
vi: Giao dịch mua
zh_hans: 购买

# settings.restore
source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
id: Pulihkan pembelian
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compras
ru: Восстановить покупки
th: กู้คืนการซื้อ
tr: Satın almaları geri yükle
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买

# settings.restore.failed
source: Purchases couldn't be restored. Please try again.
de: Käufe konnten nicht wiederhergestellt werden. Bitte versuche es erneut.
es: No se pudieron restaurar las compras. Inténtalo de nuevo.
fr: Les achats n'ont pas pu être restaurés. Veuillez réessayer.
id: Pembelian tidak dapat dipulihkan. Silakan coba lagi.
ja: 購入を復元できませんでした。もう一度お試しください。
ko: 구매를 복원할 수 없습니다. 다시 시도하세요.
pt_br: Não foi possível restaurar as compras. Tente novamente.
ru: Не удалось восстановить покупки. Попробуйте еще раз.
th: ไม่สามารถกู้คืนการซื้อได้ โปรดลองอีกครั้ง
tr: Satın almalar geri yüklenemedi. Lütfen tekrar dene.
vi: Không thể khôi phục giao dịch mua. Vui lòng thử lại.
zh_hans: 无法恢复购买。请重试。

# settings.restore.notConfigured
source: Purchases aren't configured in this build, so nothing can be restored yet.
de: Käufe sind in diesem Build nicht eingerichtet, daher kann noch nichts wiederhergestellt werden.
es: Las compras no están configuradas en esta versión, así que aún no hay nada que restaurar.
fr: Les achats ne sont pas configurés dans cette version, il n'y a donc encore rien à restaurer.
id: Pembelian belum dikonfigurasi di versi ini, jadi belum ada yang bisa dipulihkan.
ja: このビルドでは購入が設定されていないため、まだ復元できるものはありません。
ko: 이 빌드에서는 구매가 설정되지 않아 아직 복원할 항목이 없습니다.
pt_br: As compras não estão configuradas nesta versão, então ainda não há nada para restaurar.
ru: Покупки в этой сборке не настроены, поэтому пока нечего восстанавливать.
th: เวอร์ชันนี้ยังไม่ได้ตั้งค่าการซื้อ จึงยังไม่มีอะไรให้กู้คืน
tr: Bu sürümde satın alma yapılandırılmadığı için henüz geri yükleme yapılamıyor.
vi: Phiên bản này chưa thiết lập tính năng mua nên chưa có gì để khôi phục.
zh_hans: 此版本未配置购买，因此暂时没有可恢复的内容。

# settings.restore.nothing
source: No purchases to restore were found.
de: Es wurden keine Käufe zum Wiederherstellen gefunden.
es: No se encontraron compras para restaurar.
fr: Aucun achat à restaurer n'a été trouvé.
id: Tidak ditemukan pembelian untuk dipulihkan.
ja: 復元できる購入が見つかりませんでした。
ko: 복원할 구매 항목을 찾지 못했습니다.
pt_br: Nenhuma compra para restaurar foi encontrada.
ru: Покупки для восстановления не найдены.
th: ไม่พบการซื้อที่จะกู้คืน
tr: Geri yüklenecek satın alma bulunamadı.
vi: Không tìm thấy giao dịch mua nào để khôi phục.
zh_hans: 未找到可恢复的购买。

# settings.restore.restored
source: RENN Pro was restored.
de: RENN Pro wurde wiederhergestellt.
es: Se restauró RENN Pro.
fr: RENN Pro a été restauré.
id: RENN Pro berhasil dipulihkan.
ja: RENN Proを復元しました。
ko: RENN Pro가 복원되었습니다.
pt_br: O RENN Pro foi restaurado.
ru: RENN Pro восстановлен.
th: กู้คืน RENN Pro แล้ว
tr: RENN Pro geri yüklendi.
vi: Đã khôi phục RENN Pro.
zh_hans: 已恢复 RENN Pro。

# settings.storage
source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
id: Penyimpanan
ja: ストレージ
ko: 저장 공간
pt_br: Armazenamento
ru: Хранилище
th: พื้นที่จัดเก็บ
tr: Depolama
vi: Dung lượng
zh_hans: 存储空间

# settings.storage.cacheFooter
source: Clearing the cache only removes cover images RENN can recreate. Your projects stay.
de: Das Leeren des Caches entfernt nur Coverbilder, die RENN neu erstellen kann. Deine Projekte bleiben erhalten.
es: Borrar la caché solo elimina las portadas que RENN puede volver a crear. Tus proyectos se conservan.
fr: Vider le cache supprime seulement les couvertures que RENN peut recréer. Vos projets restent.
id: Menghapus cache hanya menghapus gambar sampul yang dapat dibuat ulang oleh RENN. Proyek Anda tetap ada.
ja: キャッシュを消去しても、RENNが再作成できるカバー画像が削除されるだけです。プロジェクトは残ります。
ko: 캐시를 지우면 RENN이 다시 만들 수 있는 커버 이미지만 삭제됩니다. 프로젝트는 그대로 남습니다.
pt_br: Limpar o cache só remove as capas que o RENN consegue recriar. Seus projetos continuam.
ru: Очистка кэша удаляет только обложки, которые RENN может создать заново. Ваши проекты останутся.
th: การล้างแคชจะลบเฉพาะภาพปกที่ RENN สร้างใหม่ได้ โปรเจกต์ของคุณยังอยู่
tr: Önbelleği temizlemek yalnızca RENN'in yeniden oluşturabileceği kapak görsellerini siler. Projelerin olduğu gibi kalır.
vi: Xóa bộ nhớ đệm chỉ xóa ảnh bìa mà RENN có thể tạo lại. Dự án của bạn vẫn được giữ.
zh_hans: 清除缓存只会删除 RENN 可以重新生成的封面图片。你的项目会保留。

# settings.storage.clearCache
source: Clear cache
de: Cache leeren
es: Borrar caché
fr: Vider le cache
id: Hapus cache
ja: キャッシュを消去
ko: 캐시 지우기
pt_br: Limpar cache
ru: Очистить кэш
th: ล้างแคช
tr: Önbelleği temizle
vi: Xóa bộ nhớ đệm
zh_hans: 清除缓存

# settings.storage.footer
source: Projects are stored only on this iPhone. Deleting the app removes them; restoring purchases doesn't restore videos.
de: Projekte werden nur auf diesem iPhone gespeichert. Wenn du die App löschst, werden sie entfernt; das Wiederherstellen von Käufen stellt keine Videos wieder her.
es: Los proyectos se guardan solo en este iPhone. Eliminar la app los borra; restaurar compras no recupera los videos.
fr: Les projets sont stockés uniquement sur cet iPhone. Supprimer l'app les efface ; restaurer les achats ne restaure pas les vidéos.
id: Proyek hanya disimpan di iPhone ini. Menghapus app akan menghapus proyek; memulihkan pembelian tidak memulihkan video.
ja: プロジェクトはこのiPhoneにのみ保存されます。アプリを削除するとプロジェクトも削除され、購入を復元してもビデオは戻りません。
ko: 프로젝트는 이 iPhone에만 저장됩니다. 앱을 삭제하면 프로젝트도 삭제되며, 구매를 복원해도 비디오는 복원되지 않습니다.
pt_br: Os projetos ficam salvos só neste iPhone. Apagar o app os remove; restaurar compras não recupera vídeos.
ru: Проекты хранятся только на этом iPhone. При удалении приложения они удаляются; восстановление покупок не возвращает видео.
th: โปรเจกต์จะเก็บไว้ใน iPhone เครื่องนี้เท่านั้น การลบแอปจะลบโปรเจกต์ด้วย และการกู้คืนการซื้อจะไม่กู้คืนวิดีโอ
tr: Projeler yalnızca bu iPhone'da saklanır. Uygulamayı silmek projeleri de siler; satın almaları geri yüklemek videoları geri getirmez.
vi: Dự án chỉ được lưu trên iPhone này. Xóa ứng dụng sẽ xóa dự án; khôi phục giao dịch mua không khôi phục video.
zh_hans: 项目只存储在这台 iPhone 上。删除 App 会移除项目；恢复购买不会恢复视频。

# settings.storage.projects
source: Projects
de: Projekte
es: Proyectos
fr: Projets
id: Proyek
ja: プロジェクト
ko: 프로젝트
pt_br: Projetos
ru: Проекты
th: โปรเจกต์
tr: Projeler
vi: Dự án
zh_hans: 项目

# settings.terms
source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
id: Ketentuan Penggunaan
ja: 利用規約
ko: 이용 약관
pt_br: Termos de Uso
ru: Условия использования
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
vi: Điều khoản sử dụng
zh_hans: 使用条款

# settings.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置

# tab.home
source: Home
de: Start
es: Inicio
fr: Accueil
id: Beranda
ja: ホーム
ko: 홈
pt_br: Início
ru: Главная
th: หน้าแรก
tr: Ana Sayfa
vi: Trang chủ
zh_hans: 首页

# tab.projects
source: Projects
de: Projekte
es: Proyectos
fr: Projets
id: Proyek
ja: プロジェクト
ko: 프로젝트
pt_br: Projetos
ru: Проекты
th: โปรเจกต์
tr: Projeler
vi: Dự án
zh_hans: 项目

# tab.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置

# camera.timer
source: Timer
es: Temporizador
fr: Minuteur
ja: タイマー
ko: 타이머
ru: Таймер
th: ตัวจับเวลา
tr: Zamanlayıcı
vi: Hẹn giờ
zh_hans: 定时器

# look.family.warm
source: Warm
es: Cálido
fr: Chaud
id: Hangat
ja: ウォーム
ko: 웜
pt_br: Quente
ru: Теплые
th: โทนอุ่น
tr: Sıcak
vi: Ấm
zh_hans: 暖调

# look.sepia_tape.name
source: Sepia Tape
es: Cinta Sepia
fr: Cassette Sépia
id: Kaset Sepia
ja: セピアテープ
ko: 세피아 테이프
pt_br: Fita Sépia
ru: Кассета сепия
th: เทปซีเปีย
tr: Sepya Bant
vi: Băng Nâu Đỏ
zh_hans: 棕褐磁带

# preview.pause
source: Pause
es: Pausa
id: Jeda
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
ru: Пауза
th: หยุดชั่วคราว
tr: Duraklat
vi: Tạm dừng
zh_hans: 暂停

# project.defaultNamePrefix
source: Tape
es: Cinta
fr: Cassette
id: Kaset
ja: テープ
ko: 테이프
pt_br: Fita
ru: Кассета
th: เทป
tr: Kaset
vi: Băng
zh_hans: 录像带

# settings.language.system
source: System
es: Sistema
fr: Système
id: Sistem
ja: システム
ko: 시스템
pt_br: Sistema
ru: Системный
th: ระบบ
tr: Sistem
vi: Hệ thống
zh_hans: 系统

# settings.storage.cache
source: Cache
es: Caché
ja: キャッシュ
ko: 캐시
ru: Кэш
th: แคช
tr: Önbellek
vi: Bộ nhớ đệm
zh_hans: 缓存

# settings.support
source: Support
es: Soporte
fr: Assistance
id: Dukungan
ja: サポート
ko: 지원
pt_br: Suporte
ru: Поддержка
th: ฝ่ายสนับสนุน
tr: Destek
vi: Hỗ trợ
zh_hans: 支持

# settings.version
source: Version
es: Versión
id: Versi
ja: バージョン
ko: 버전
pt_br: Versão
ru: Версия
th: เวอร์ชัน
tr: Sürüm
vi: Phiên bản
zh_hans: 版本

# camera.timer.ten
source: 10 s
id: 10 dtk
ja: 10秒
ko: 10초
ru: 10 с
th: 10 วิ
tr: 10 sn
vi: 10 giây
zh_hans: 10 秒

# camera.timer.three
source: 3 s
id: 3 dtk
ja: 3秒
ko: 3초
ru: 3 с
th: 3 วิ
tr: 3 sn
vi: 3 giây
zh_hans: 3 秒

# looks.title
source: Looks
id: Look
ja: Look
ko: Look
ru: Look
th: Look
tr: Look'lar
vi: Look
zh_hans: Look

# tab.looks
source: Looks
id: Look
ja: Look
ko: Look
ru: Look
th: Look
tr: Look'lar
vi: Look
zh_hans: Look

# look.family.mono
source: Mono
ja: モノクロ
ko: 모노
ru: Моно
th: ขาวดำ
vi: Đơn sắc
zh_hans: 黑白

# look.family.pop
source: Pop
ja: ポップ
ko: 팝
ru: Поп
th: ป๊อป
zh_hans: 流行

# look.super8_pop.name
source: Super 8 Pop
ja: スーパー8ポップ
ko: 슈퍼 8 팝
ru: Super 8 Поп
th: ซูเปอร์ 8 ป๊อป
tr: Süper 8 Pop
zh_hans: 超8流行

# common.ok
source: OK
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好
